Repository: pjfl/p5-app-doh
Catalog: var/locale/*/LC_MESSAGES/app_doh.po
Languages: de

source: Documentation
de: Dokumentation

source: Documentation tree
de: Dokumentationsbaum

source: Generated by
de: Erstellt mit

source: Help
de: Hilfe

source: Help pages for the application
de: Hilfeseiten für die Anwendung

source: Hint
de: Hilfreiche Tipps

source: National flag of requested the language
de: Nationalflagge der angeforderten Sprache

source: Posts
de: Beiträge

source: Posts, blogs, and news articles
de: Beiträge, Blogs und News-Artikel

source: Public source code repository
de: Öffentliche Quellcode-Repository

source: Repository
de: Quelle

source: Site Description
de: Eine einfache Möglichkeit, Dokument ein Projekt mit Markdown

source: Static
de: Statisch

source: View the static pages
de: Sehen Sie sich die statischen Seiten
